[
{
"id": 1,
"title": "中国对美国相关模拟芯片发起反倾销调查，就集成电路领域美方措施发起反歧视调查",
"title_zh": "中国对美国相关模拟芯片发起反倾销调查，就集成电路领域美方措施发起反歧视调查",
"source": "RFI（法国国际广播电台 华语） / 商务部公告（通过微信公众号或转载）",
"link": "[https://mp.weixin.qq.com/s/vpside7VCrpWsFpfmeb_8g](https://mp.weixin.qq.com/s/vpside7VCrpWsFpfmeb_8g)",
"tags": ["trade", "semiconductors", "China–US relations", "anti-dumping", "trade remedies"],
"tags_zh": ["经贸", "半导体", "中美关系", "反倾销", "贸易救济"],
"date": "2025-09-13",
"summary_en": "On Sept. 13, 2025 China’s Ministry of Commerce announced two linked actions: (1) an anti-dumping investigation into certain U.S.-origin analog integrated-circuit (IC) chips — specifically commodity interface ICs and gate driver ICs using 40nm and above — with the dumping investigation period set as Jan 1–Dec 31, 2024 and the injury period as Jan 1, 2022–Dec 31, 2024; the case was filed by the Jiangsu Semiconductor Industry Association and the applicant’s preliminary evidence claims imports rose \~37% while import prices fell \~52%. (2) a separate anti-discrimination investigation into U.S. measures targeting China’s integrated-circuit sector; the ministry framed these steps as a legal response to U.S. export controls and discriminatory restrictions and said it will “take all necessary measures to defend the legitimate rights and interests of Chinese companies.” The anti-dumping probe normally should conclude by Sept 13, 2026 (with a possible six-month extension). ([商务部][1])",
"summary_zh": "2025年9月13日，中国商务部宣布两项相关行动：一是对原产于美国的部分模拟集成电路（主要为使用40nm及以上工艺的通用接口芯片和栅极驱动芯片）立案反倾销调查，倾销调查期为2024年1月1日至2024年12月31日，产业损害调查期为2022年1月1日至2024年12月31日；该案由江苏省半导体行业协会提出，申请人提交的初步证据称2022–2024年相关自美进口量累计增长约37%，进口价格累计下降约52%。二是就美国对华集成电路领域相关措施启动反歧视调查，中方将此作为对美方出口管制和限制性措施的法律回应，并表示“将采取一切必要措施捍卫中国企业的正当权益”。反倾销调查通常应在2026年9月13日前结束，特殊情况下可延长6个月。([商务部][1])",
"best_quote_en": "China said it will “take all necessary measures to defend the legitimate rights and interests of Chinese companies.” ([商务部][2])",
"best_quote_zh": "“中方将采取一切必要措施捍卫中国企业的正当权益。” ([商务部][2])",
"citations": [
"MOFCOM — 公告（商务部公告2025年第27号，反倾销立案通知）: ([商务部][1])",
"MOFCOM — 新闻答记者问（反倾销与反歧视调查说明）: ([商务部][3])",
"RFI 华语（报道摘要/转载）: ([法广][4])",
"Xinhua / 中新社（官方英文/中文通稿）: ([新华网][5])",
"SCMP / international coverage (context and market reaction): ([scmp.com][6])"
}
]
